[
	{ "id": 1, "name": "Philthy","brewery_name":"Yards", "type": "IPA","abv": 6.5, "description":" People in Philly don’t have a filter, and neither does our Philthy Hazy IPA. This bold, aromatic ale is loaded with tropical and citrus hops character and has that classic hazy, golden color. And just like the city where it’s brewed, this unapologetic IPA is left unfiltered."},
	{ "id": 2, "name": "Loyal Lager","brewery_name":"Yards", "type": "Lager","abv":5.0,"description":"25 years after opening our first garage brewery in Manayunk, we’ve built our dream brewery in the heart of the city – all thanks to our fans who have been loyal since the beginning. As a sign of our gratitude, we’ve used our new world-class brewing system to create Loyal Lager: a crisp, easy-drinking American Craft Lager brewed with two-row malt and aromatic Loral hops. It’s what a clean, high-quality lager is meant to be."},
	{ "id": 3, "name": "Philadelphia Pale Ale","brewery_name":"Yards", "type": "Pale Ale","abv": 4.6,"description":"Not to be boastful, but we believe that all other ales pale in comparison to this Philadelphia favorite. Dry-hopped with an abundance of distinctive Simcoe hops, this straw-colored pale ale is more drinkable than bitter, more aromatic than aggressive. Now in cans, it’s great for poolside. And look for the new 19.2oz cans at the ballpark."},
	{ "id": 4, "name": "Brawler","brewery_name":"Yards", "type": "English Mild ALe","abv":4.2,"description":"Crafted in the style of an English mild, this malt-forward ale is great when you want to go a few rounds, its smooth character, hints of caramel and toast and remarkable drinkability define this ruby-colored brew as a knockout session ale."},
	{ "id": 5, "name": "IPA","brewery_name":"Yards", "type": "American IPA","abv":7.0,"description":"Our Signature IPA is loaded through and through with assertive American hops. Traditional floor-malted English barley gives IPA its firm malt character while generous amounts of Chinook and Amarillo hops impart aromas of pine and tangerine for a perfectly balanced IPA. " },
	{ "id": 6, "name": "Love Stout","brewery_name":"Yards", "type": "Dry Stout","abv":5.5,"description":"Our brewers have poured their hearts and roasted malts into this rich, well-rounded stout. Luscious notes of coffee and chocolate accent Love Stout`s smooth, creamy mouth feel. We will not apologize for any amorous affairs resulting from the consumption of this beverage!"},
	{ "id": 7, "name": "Pynk","brewery_name":"Yards","type":"Tart Fruit Beer", "abv":5.5,"description":"The people have spoken. We are pleased to announce that PYNK is now available all year-round! Each sip of PYNK starts with a crisp, fruity zing and finishes refreshingly dry. The delightful pink hue comes from heaps of fresh raspberries and cherries in every batch. It’s no wonder PYNK is called the rosé of beer. So let’s raise our bottles and pints to the good things in life — like family, friends, and beer — that bring us all together."},
	{ "id": 8, "name": "ESA","brewery_name":"Yards","type":"Extra Special Ale","abv":6.0,"description":"Our first-ever and most-beloved brew, ESA helped establish a following for cask-conditioned beer in the United States back in the ‘90s. East Kent Golding hops give this British-inspired ale a subtle spiciness, which complements the strong malt backbone. ESA is floral, earthy and smooth with hints of chocolate and caramel, rounding out this deep chestnut-colored ale."},
	{ "id": 9, "name": "Harvest from the Hood","brewery_name":"Philadelphia Brewing Co.", "type": "Wet Hopped Ale","abv":7.0,"description":"Every autumn we release this fresh-hopped beer brewed with hops grown by Philadelphia Brewing Co.? right in our brewery courtyard, along with more hops grown by friends around Philadelphia like Greensgrow Farms. Harvest from the Hood is brewed on the same day that the locally grown hops are hand picked ? giving this brew a juicy, bright hop flavor and aroma."},
	{ "id": 10, "name": "Newbold IPA","brewery_name":"Philadelphia Brewing Co.", "type": "IPA","abv":7.0,"description":"Newbold delivers an intensity of flavors. Loaded with a variety of hops, this beer exhibits the citrusy flavors and aromas that India Pale lovers crave."},
	{ "id": 11, "name": "Joe Coffee Porter","brewery_name":"Philadelphia Brewing Co.", "type": "Coffee Porter","abv":5.5,"description":"Joe is not your average beer! This ale is brewed with locally-roasted, organic, coffee from Passero?s Coffee Roasters. Dark Munich and chocolate malts combine to create a well-balanced, flavorful porter with a fresh roasted coffee aroma. Savor ?til the last drop!"},
	{ "id": 12, "name": "Rowhouse Red","brewery_name":"Philadelphia Brewing Co.", "type": "Philadelphia Style Ale","abv":5.7,"description":"We meld American and European ingredients into Rowhouse Red; a complex ale with flavors of rye, toasted malt, and Belgian ale yeast. Relax and enjoy the subtle intricacies of this unique brew wherever your heart calls home."},
	{ "id": 13, "name": "Kenzinger","brewery_name":"Philadelphia Brewing Co.", "type": "Golden Ale","abv":4.5,"description":"This crisp, light-bodied, golden beer is the very definition of refreshment. The combination of premium German pilsner malts and American Noble hops aims to please your taste buds and satisfy your thirst."},
	{ "id": 14, "name": "Walt Wit","brewery_name":"Philadelphia Brewing Co.", "type": "Belgian-Style White Ale","abv":4.5,"description":"The American poet, Walt Whitman, once portrayed a sunset over Philadelphia as ??a broad tumble of clouds, with much golden haze and profusion of beaming shaft and dazzle?. Pour yourself a bottle of Walt Wit Belgian-Style White Ale and see what he was talking about. A pinch of spice and a whisper of citrus lend complexity to this fragrant and satisfying ale."},
	{ "id": 15, "name": "Working Cat","brewery_name":"Philadelphia Brewing Co.", "type": "Pale Ale","abv":5.0,"description":"Working Cat is an ode to Duke, our very own working brewery cat. It is a double dry hopped pale ale brewed with Amarillo and Falconer?s Flight hops, as well as grapefruit and orange peels, which gives the 5% session-able beer balanced citrus notes with minimal bitterness. This newly-released limited seasonal brew is smooth, citrusy and light bodied, and is packed full of aroma."},
	{ "id": 16, "name": "Yous Gotta Gose","brewery_name":"Philadelphia Brewing Co.", "type": "Gose","abv":4.5,"description":"A pineapple, blueberry Gose."},
	{ "id": 17, "name": "There`s No Crying in Baseball","brewery_name":"Evil Genius", "type": "Mango IPA","abv":6.0,"description":"Brewed with a delicate balance of malted barley and wheat, hopped with three of the juiciest hops we can find, then infused with all-natural mango. The wheat provides a balanced, smooth mouthfeel, while the exotic North American & Australian hops add a distinct, unmistakable fruity darkness. Finally, we top it all off with all-natural mango, resulting in a fruit IPA that is endlessly drinkable."},
	{ "id": 18, "name": "Purple Monkey Dishwasher","brewery_name":"Evil Genius","type": "Chocolate Peanut Butter Porter","abv":6.7,"description":"Purple Monkey Dishwasher is our robust porter made with Chocolate and Peanut Butter. We start with a world-class American-style porter recipe, which is already laden with notes of chocolate, sweet malts, caramel, and molasses, and then take it to the NEXT LEVEL by infusing it with natural chocolate and peanut butter! The final product is like a candy bar in a bottle that is deceptively quaffable despite it?s strength. Just take one sip and you?ll understand why this is our signature, year round porter."},
	{ "id": 19, "name": "Stacy`s Mom","brewery_name":"Evil Genius", "type": "Citra Pale Ale","abv":7.5,"description":"Stacy?s Mom is our American IPA dry-hopped exclusively with Citra hops. Soft on the palate with extremely low bitterness, this is a great example of a new-school American IPA. Citra hops provide an explosive aroma of tropical fruits, lemon peel, peach and mango, complimented by a clean and slightly toasty malt base. Think you don?t like IPAs? Give Stacy?s Mom a try!"},
	{ "id": 20, "name": "#Adulting","brewery_name":"Evil Genius", "type": "Guava IPA","abv":6.8,"description":"#adulting is our Guava-infused IPA! Pale and crystal malts marry perfectly with Citra & Cascade hops, creating an easy drinking, creamy, medium-bodied, clean, smooth IPA. It is then infused with all-natural guava, turning this already delicious IPA into something truly unique. Big, bold hop notes of tropical fruit, watermelon, and lemon, balanced perfectly by a slightly sweet malt backbone and juicy, refreshing guava."},
	{ "id": 21, "name": "I`ll Have What She`s Having","brewery_name":"Evil Genius",  "type": "Chocolate Hazelnut Imperial Stout","abv":9.4,"description":"I?ll Have What She?s Having is our Imperial Stout made with chocolate and hazelnut. This limited release strong dark beer is something only Evil Genius could come up with ? a rich, creamy, over-the-top stout with layered flavors of roasted barley, molasses, chocolate, caramel, and hazelnut. Not too heavy on the palate, and with a surprisingly dry finish, this sturdy yet drinkable stout is perfect for the winter months."},
	{ "id": 22, "name": "Santa! I Know Him!","brewery_name":"Evil Genius", "type": "Festive Saison","abv":7.2,"description":"Santa!! I Know him! is our holiday saison brewed with rose hips, chamomile, black currants and dark Belgian candi syrup. Deep, complex and intriguing, this bone-dry Belgian-style ale is sure to seduce you, or the one you?re with. Roses, chamomile, and currants have long been considered powerful aphrodisiacs, so we decided to combine them with mysterious and beguiling Belgian saison yeast. The result is something very special and sure to help spice up nights spent at home during the cold winter months. Have you been Naughty or Nice this year ? or both?"},
	{ "id": 23, "name": "#ICANTEVEN","brewery_name":"Evil Genius","type": "Watermelon Blonde Ale","abv":5.6,"description":"Brewed with equal parts 2-row barley and malted winter wheat, hopped ever-so-gently with Warrior, and infused with all-natural watermelon, #ICANTEVEN is the most refreshing and crushable ale in our line-up. Designed to satisfy all beer drinkers, this fruit-infused wheat ale will have you saying ?I can?t even..? Perfect for drinking outside!"},
	{ "id": 24, "name": "New Phone, Who Dis?","brewery_name":"Tired Hands", "type": "Caramel Macchiato Porter","abv":6.0,"description":"Your favorite espresso beverage has now become your favorite adult beverage! Brewed with American barley, caramel and chocolate malt, and a touch of dark wheat. Gently hopped with American and German hops, and then infused with caramel and locally roasted La Colombe coffee. Full-bodied, smooth and robust, with notes of sweet caramel, mocha, and chocolate."},
	{ "id": 25, "name": "Alien Church","brewery_name":"Tired Hands", "type": "IPA" ,"abv":6.5,"description":"Our otherworldly Reptoid with flavor photosynthesizing tongue Oat IPA. 7.0% Brewed with the fluffiest of oats and hopped AND dry hopped very aggressively with a blend of our favorite American varietals. This is absolutely THE one. Very alive & pungent & bright. Notes of mandarin orange, floral lychee, peach push pop, and musky guava."},
	{ "id": 26, "name": "Helles Other People","brewery_name":"Tired Hands", "type": "Lager","abv":4.8,"description":"Brewed with 100% German Pilsner malt and hopped lightly with Hallertau Mittelfr?h. Fermented with our house lager yeast and cold conditioned for five weeks before its release. Refined and eminently crushable.Notes of white grape, hay, clover honey, white peach, and fresh cut grass."},
	{ "id": 27, "name": "Austere Modular","brewery_name":"Tired Hands", "type": "Lager","abv":4.6,"description":"Built with a simple grist of German Pilsner malt, and hopped throughout the boil with German Perle, Mittelfr?h, and Spalter Select from our annual trip to Bavaria. Fermented with our house Lager yeast, and cold conditioned for four weeks before packaging. Perhaps our most refined batch to date? Austere notes of black peppercorn, lemon pith, fresh dough, loose leaf green tea, Suze spritz, and white grape."},
	{ "id": 28, "name": "Little Log Cabin","brewery_name":"Tired Hands", "type": "Simcoe Oat Double","abv":9.0,"description":"We brewed this one with an absolutely massive amount of wholesome oats and poured in the perfect amount of luscious lactose sugar to round out the comfortable body. Sunny Day was then Double Dry Hopped with mostly Australian Galaxy and a touch of hand selected US Simcoe and Mosaic."},
	{ "id": 29, "name": "HopHands","brewery_name":"Tired Hands", "type": "Pale Ale","abv":5.5,"description":"Brewed with oats. Hopped intensely with Simcoe, Centennial, and Amarillo. Hazy, juicy, and imminently crushable. Our precious Pale Ale. -Notes of tangelo, kiwi, dank, pine sap, nectarine"},
	{ "id": 30, "name": "Ourison","brewery_name":"Tired Hands", "type": "Saison","abv":4.8,"description":"Notes of lemon zest, pear, barnyard, hay, guava, juicy fruit, and earth."},
	{ "id": 31, "name": "Trendler Schwarzbier", "brewery_name":"Tired Hands","type": "Black Lagerbier","abv":5.5,"description":"Brewed with Pilsner malt, as well as a tasteful flurry of German specialty and dark malts.Hopped assertively with German Hersbrucker from our buddies in Bavaria, fermented with our house Lager yeast, and cold conditioned for four weeks. Extremely stark, restrained, and elegant, yet eminently crushable.-Notes of baker?s chocolate, pumpernickel toast, mild peat, and burnt sugar."},
	{ "id": 32, "name": "Banana Split Double Milkshake IPA","brewery_name":"Tired Hands", "type": "Milkshake IPA:","abv":9.0,"description":"Notes of banana taffy, strawberry shortcake, vanilla candies, chocolate, and banana."},
	{ "id": 33, "name": "We Are All Infinite Energy Vibrating At The Same Frequency","brewery_name":"Tired Hands", "type": "Wheat IPA","abv":6.5,"description":"Vibrant & drippy & juicy! Notes of tangerine, mango nectar, bubblegum, spruce tips, and candied pineapple."},
	{ "id": 34, "name": "Classic Cream Ale","brewery_name":"Separatist","type": "Cream Ale","abv":5.0,"description":"Our quintessential American Cream Ale made for drinking any time, and day,this beer is as crisp and easy drinking as they come."},
	{ "id": 35, "name": "PineApple Smoosh","brewery_name":"Separatist", "type": "Smoothie Pineapple IPA","abv":8.0,"description":"Tons of Pineapple and a bit of lactose for a sweet, tropical and fruity finish."},
	{ "id": 36, "name": "Good Good","brewery_name":"Separatist", "type": "Double IPA","abv":8.0,"description":"A hazed-out, new school, fan favorite DIPA, double dry-hopped with a blend of Simcoe, Citra and Centennial hops. This beer boasts a pillowy mouthfeel with soft lingering bitterness. Its big fruity punches are balanced by pangs of spruce sap, pine and notes of resin"},
	{ "id": 37, "name": "Sketches of Cascade","brewery_name":"Separatist", "type": "Wild Pale Ale","abv":5.8,"description":"Sketches of Cascade is our second dissertation on the effects of dry-hopping a mature stock of wild ale fermented entirely in oak casks with a heavy hand of whole flower Cascade hops. Steeped low and slow, the result is bright and citrus-y with punches of grapefruit perfectly balanced by the herbaceous notes of the hops."},
	{ "id": 38, "name": "Jung Love","brewery_name":"Separatist", "type": "German Style Kellerbier" ,"abv":5.0,"description":"Our young and unfiltered German-Style Kellerbier. Hopped with beautiful Hallertauer hops and cold conditioned for several weeks on a special German yeast strain. Jung Love is everything you could want in a lagerbier, with its clean and crisp flavor high quaffability."},	
	{ "id": 39, "name": "Love City Lager","brewery_name":"Love City", "type": "American Lager","abv":4.0,"description":"Lightly malty with a hint of orange aromatics give every bright sip a clean landing. The perfect gateway for macro drinkers looking to step-up and taste a craft version of a super-crisp style."},
	{ "id": 40, "name": "Unity IPA", "brewery_name":"Love City", "type":"American IPA","abv":5.5,"description":"Assertive, yet highly drinkable American IPA. Double dry-hopped with Mosaic, Citra and Simcoe for a robust citrusy hop character. Light malt backbone, hoppy finish, low bitterness."},
	{ "id": 41, "name": "Sylvie Stout", "brewery_name":"Love City", "type":"Oatmeal Stout","abv":5.0,"description":"Full-bodied English-style oatmeal stout with rich dark chocolate and espresso character with a very light citrus hop character and round, smooth finish."},
	{ "id": 42, "name": "Earaserhood Hazy IPA","brewery_name":"Love City", "type": "New England Style IPA","abv":7.2,"description":"Our signature hazy IPA! Triple dry-hopped with Mosaic, Citra and Centennial for a huge mango hop character with a smooth, round body. Moderate malt backbone and juicy finish."},
	{ "id": 43, "name": "Tart Beats Plum","brewery_name":"Love City", "type": "Sour","abv":5.8,"description":"The second in our tart series! Kettle-soured with lactic bacteria, with plum juice added to fermentation. Refreshingly tart with a light sweetness & balanced plum flavor."},
	{ "id": 44, "name": "Totally Wired","brewery_name":"Love City", "type": "Coffee Brown Ale","abv":4.7,"description":"English-style brown ale. Aged on Lunar Lander espresso from our neighbors at Elixr coffee roasters"},
	{ "id": 45, "name": "Deep Cut","brewery_name":"Love City", "type": "Pilsner","abv":5.0,"description":"Dry, lightly bready, with sweet herb & spice hop character."},
	{ "id": 46, "name": "Generator Wheat","brewery_name":"Love City", "type": "Wheate Ale","abv":4.2,"description":"Wheat beer featuring spices that pay homage to our North Chinatown neighborhood. Generous lemongrass and orange aroma counterbalanced by coriander."},
	
	{ "id": 47, "name": "Sir Charles Original Hard Cider","brewery_name":"Original 13 Ciderworks", "type": "Semi-Dry Cider","abv":6.5,"description":"Semi-dry hard apple cider made with local, Pennsylvania apples." },
	{ "id": 48, "name": "Sir Charles Deep Blueberry Sea","brewery_name":"Original 13 Ciderworks", "type": "Fruit Cider","abv":6.5,"description":"Semi-dry cider flavored with Blueberry."},
	{ "id": 49, "name": "Sir Charles Strawberry Valkyrie", "brewery_name":"Original 13 Ciderworks","type": "Fruit Cider","abv":6.4,"description":"Semi-dry hard cider flavored with Strawberry."},
	{ "id": 50, "name": "Atacama Bone Dry","brewery_name":"Original 13 Ciderworks", "type": "English Dry","abv":7.0,"description":"Bone dry hard apple cider, with no added sugar."},
	{ "id": 51, "name": "Atacama Hopped Dry ","brewery_name":"Original 13 Ciderworks", "type": "Hopped Dry","abv":7.0,"description":"Hopped dry hard apple cider, with no added sugar."},
	{ "id": 52, "name": "Sir Charles Ol? Scrumpy","brewery_name":"Original 13 Ciderworks", "type": "American Scrumpy","abv":11.0,"description":"Sir Charles? original recipe. Made from 16 heirloom apples from my Grandfather?s orchard, aged with raisins and brown sugar."},
	{ "id": 53, "name": "Sir Charles Irish Scrumpy","brewery_name":"Original 13 Ciderworks", "type": "American Scrumpy","abv":15.0,"description":"Our original Sir Charles Scrumpy aged in a New Liberty Distilling Bourbon barrel. XAvailable only on Saint Patrick?s Day"},
	{ "id": 54, "name": "Dock Street King Juice","brewery_name":"Dock Street", "type": "Double IPA","abv":8.5,"description":"Double IPA - We are making it reign with this hazy, sticky, double dry hopped, silky smooth, and perfectly balanced DIPA brewed with oats and wheat and chock full of Mosaic, Citra, and Centennial. Strong flavors and aromas of dried apricots, nectarine, and stone fruit. There are lots of big, juicy IPAs but there can only be one King Juice."},
	{ "id": 55, "name": "IMPERIAL RED ALE","brewery_name":"Dock Street", "type": "Ale","abv":10.0,"description":"A style hallmarked by strong bitterness, high alcohol, a rich caramel body, and aggressive hop flavor and aroma - this beer has it all. Hopped frequently and heavily from First Wort to Dry Hop with Comet, Chinook, Centennial, and Citra. The hops are balanced by a strong caramel backbone and sweet boozy finish."},
	{ "id": 56, "name": "Prince Myshkins Russian Imperial Stout","brewery_name":"Dock Street", "type": "Stout","abv":4.6,"description":"Pours a deep, opaque, midnight-black, with a dense milk chocolate colored head. Brewed with a large percentage of roasted and chocolate malts for depth and complexity. Flavors are reminiscent of dark fruits, chocolate, and sandalwood, making Prince Myshkin perfect for dessert or a dangerously smooth nightcap. But who is Prince Myshkin, you may be wondering? He is the Idiot-Sauvant from Dostoyevskys novel, The Idiot, who the Russian writer described as entirely positive... with an absolutely beautiful nature." },
	{ "id": 57, "name": "MAN FULL OF TROUBLE","brewery_name":"Dock Street", "type": "London Style Porter","abv":5.2,"description":"2020 WINNER - FIRST PLACE, PENNSYLVANIA FARM SHOW AWARDS. This London Style Porter was brewed with ?Old-World? in mind. Black and chocolate malts create its deep mahogany appearance and creamy espresso-like flavor. A blend of English East Kent Goldings and Fuggles hops lends a delicate earthy presence."},
	{ "id": 58, "name": "Amber Beer","brewery_name":"Dock Street", "type": "Amber Ale","abv":5.0,"description":"The flagship Dock Street recipe from the 1980s, made right here in West Philly. Brewed with American Cascade hops and 2-row pale and caramel malts. It is medium-bodied, exceptionally balanced and always admired for its clean smooth finish."},
	{ "id": 59, "name": "GOLDEN IPA", "brewery_name":"Dock Street","type": "IPA","abv":6.0,"description":"American IPA - We designed this golden-hued, clear IPA so that hop flavor and aroma are the primary experience. Oats and a touch of caramel malt make for a mouth coating light body balanced with medium bitterness. Mosaic, Citra, Simcoe, and Amarillo hops create flavors and aromas of tropical fruit, citrus, and just a hint of pine. Can art, featuring a gold doubloon and our trademark anchor, by Philly-based artist Eric Hinkley."},
	{ "id": 60, "name": "BEAN2BEAN ESPRESSO STOUT","brewery_name":"Dock Street", "type": "Stout","abv":6.0,"description":"Intense aromas of espresso and dark chocolate precede this rich, elegant stout. Medium-bodied with a pleasant sweetness. Conditioned atop pounds and pounds of coffee beans from Bean2Bean."},
	{ "id": 61, "name": "RYE IPA ","brewery_name":"Dock Street", "type": "India Pale Ale","abv":6.8,"description":"An aggressively hopped American Style India Pale Ale brewed with Columbus, Simcoe and Amarillo hops. The use of 20% rye gives this ale it`s trademark dry and spicy character. It`s been voted among the Top 15 Rye Beers in the World on Beer Advocate."},
	{ "id": 62, "name": "BOTTLE CONDITIONED WILD KING","brewery_name":"Dock Street", "type": "Double IPA","abv":8.9,"description":"2020 WINNER - SECOND PLACE, PENNSYLVANIA FARM SHOW AWARDS. For 19 months we aged the base for one of our house Double IPAs, King Juice, in stainless steel with a house-cultured blend of Brettanomyces until the beer was transformed into something entirely different. We then dry hopped heavily with Mosaic, Amarillo, and Ekuanot to compliment the aromas and flavors contributed by the Brett. The resulting beer is an indulgent wild ale, not overly tart but significantly funky with bold aromas of a strawberry-mango-pineapple smoothie and flavors of capri-sun summers and overripe fruit funkiness."},
	{ "id": 63, "name": "Space Race IPA","brewery_name":"Crime and Punishment", "type": "IPA","abv":7.0,"description":"In the world of IPA?s the sky?s the limit.  Hop on board our house IPA full of Citra, Mosaic, and Simcoe.  Scents of peach, papaya, and wheat grass commingle with flavors of tangelo, melon, and grapefruit rind, ultimately leading to a clean, dry finish. Join us on the IPA journey ahead!"},
	{ "id": 64, "name": "Ghost Station","brewery_name":"Crime and Punishment", "type": "Raspberry Berliner Weisse","abv":4.5,"description":"Brewed with wheat, kettle soured, and refermented with 200lbs of raspberry puree for an incredibly bright, lovely, and refreshing beverage experience."},
	{ "id": 65, "name": "Pretend Winter Happened Stout","brewery_name":"Crime and Punishment", "type": "Imperial Stout","abv":12.6,"description":"Close your eyes, take a sip,  and transport yourself to a snow laden urban landscape.  10% of sales will be donated to the good folks at PennEnvironment."},
	{ "id": 66, "name": "Vandal Vacation","brewery_name":"Crime and Punishment", "type": "IPA","abv":6.7,"description":"Take a break from all that thievery and enjoy some Galaxy, Mosaic, Citra, and Sultana all in a nice tropical package. Notes of ripe summer melon,  suntan peppers on the kabob, some friendly strangers fruit punch, and a little bit of that puff puff stuff stuff."},
	{ "id": 67, "name": "Optimistic Optometrist","brewery_name":"Crime and Punishment", "type": "Gose","abv":4.5,"description":"Brewed with wheat and oats, coriander and sea salt in the boil, and dry hopped with Citra and Sultana. Notes of pineapple margarita, fruit loop lemonade, and eucalyptus bath bombs.  Put on those happy glasses and brighten up your day just a little bit more!"},
	{ "id": 68, "name": "Good Grape IPA","brewery_name":"ARS", "type": "IPA","abv":7.5,"description":"Hazy IPA brewed with gewurztraminer grapes and hopped with mosaic & triumph | 7.5% ABV Tasting Notes: Ripe lychee, passion fruit & peaches"},
	{ "id": 69, "name": "Showy Spikes Saison","brewery_name":"ARS", "type": "Saison","abv":5.5,"description":"Saison spiced with lemon verbena and hopped with citra | 5.5% ABV Tasting notes: Bright & vibrant floral lemon character with a hint of lime."},
	{ "id": 70, "name": "Speculoos Stout","brewery_name":"ARS", "type": "Stout","abv":5.8,"description":"Stout with speculoos cookies, spices (cinnamon, ginger, cloves, cardamom & nutmeg) and a touch of lactose. Tasting notes: The almighty speculoos cookie in liquid form." },
	{ "id": 71, "name": "FUMUS Smoked Black Ale","brewery_name":"ARS", "type": "Black Ale" ,"abv":6.2,"description":"Maple wood smoked black ale with wildflower honey | 6.2% ABV Tasting notes: smoked cherries drenched in darkness. Available in growler."},
	{ "id": 72, "name": "Antiquen Pale Ale","brewery_name":"ARS", "type": "Pale Ale","abv":6.0,"description":"New England style Pale Ale with simcoe & el dorado hops. Pungent citrus, intense stone fruit, fresh pears."},
	{ "id": 73, "name": "Zwillinger", "brewery_name":"ARS","type": "German style pilsner","abv":5.5,"description":"Unfiltered German style pilsner with tettnang, spalt select & saaz hops | 5.5% ABV Tasting notes: Crisp and crushable."},
	{ "id": 74, "name": "Short Bursts","brewery_name":"ARS", "type": "Barley wine","abv":8.0,"description":"Barley wine fermented with a few of our preferred Belgian yeast strains | 8% ABV Tasting notes: Sticky caramel & toffee pudding with a gentle dusting of our favorite American hops."}
  ]